[
  {
    "awul_level": "poddak",
    "comment": "සමලිංගික අය අද සමාජයේ ගොඩක් දකින්න පුලුවන් .. \nමේ ඉන්නේ තවත් ඒ වගේ එක්කෙනෙක් ... \nමෙයාලව සමාජයෙන් කොන් කරන්න එපා යාලුවනේ ..."
  },
  {
    "awul_level": "poddak",
    "comment": "ම්ලේච්ඡ කාමුකයන්ගේ ඇස්වහ මේ මල් කැකුලු වලට නොවැටේවා!!!!!! \nතෙරුවන් සරණයි යාලු 🙂"
  },
  {
    "awul_level": "shape",
    "comment": "වරක මදුල ර්කස වෘසති කෘස්තම්බි පුන්ප්‍රවදා..... \nවරක මදුල ෆෘතම සුසකි නුකස්පු රිදප්‍රවා......"
  },
  {
    "awul_level": "shape",
    "comment": "වඳුරන්ගෙන් පලතුරු ගස් බේරා ගැනිමට අපහසුද? \nමෙන්න නියම විසඳුම, \nමෙම ඡයාරුපය මුද්‍රණය කර ගසේ එල්ලන්න.. \nවෙනස වටහා ගන්න...."
  },
  {
    "awul_level": "poddak",
    "comment": "ඔයා අකමැති තැන් කවුරැහරි අල්ලනවනම් එපා කියන්න එතනින් දුවන්න අම්මට හරි ඔයාව හොදින් අදුරන වැඩිහිටි කෙනෙක්ට. \nකියන්න මොකද ඒ තැන් ඔයාට විතරමයි අයිති ඒ හින්දා කාටවත් අල්ලන්න රිද්දන්න ඉඩ දෙන්න එපා කියන්න කවුරැත් නැත්නම් මේ අංකයට කතා කරන්න 1929...  \nජාතික ළමා ආරක්ෂක අධිකාරිය."
  },
  {
    "awul_level": "shape",
    "comment": "පපඩමක් බැදගමු.. \nපලමුවෙන් තාච්චිය ලිපේ තබා තෙල් අවශය පමණින් දමා ගන්න.. \nතෙල් ටික රත් වුන පසු පපඩමක් ගෙන තෙල් විසි නොවන ලෙස තෙල් එකට දමන්න. \nපුටු පුටු ගා බැදෙන අතර තුර පපඩම දෙපැත්ත හරවා හොදින් බැද ගන්න.. \nරන්වන් පාට වුන පසු තාච්චියෙන් පපඩම ඉවතට ගෙන නිවෙන්නට හැර පසුව ආහාරයට ගන්න.."
  },
  {
    "awul_level": "shape",
    "comment": "සිනා පිපෙනා මේ වසන්තය නෙලා දෝතින් මලක් සේ......"
  },
  {
    "awul_level": "poddak",
    "comment": "කක්ක බර කාටත් හැදෙන දෙයක්. \nනමුත් කලිසමේ කක්ක යද්දි දැනෙන සතුට වෙනස්ම අත්දැකීමක්. \nමේ ඡායාරූපයේ ඉන්නේ ඒ ආකරයේ අකරතැබ්බයක් සිනවෙන් වසන් කර අන් අයව සතුටු කිරීමට තරුණයෙක් උත්සාහ දරපු අවස්ථාවක්."
  },
  {
    "awul_level": "shape",
    "comment": "වාහනේ training කරද්දි clutch එක නොපාගා gear එක දැම්මහම තාත්තා බලන්නෙත් ඔහොම තමයි😁😁😁😁"
  },
  {
    "awul_level": "shape",
    "comment": "ජපන් ඔටුවෙක් විකිනීමට \nඅරාබි රටෙන් ආනයනය කරන ලද අපනයන තත්වයෙන් යුත් ජපන් ඔටුවෙක් ගැනීමෙ වාසනාව දැන් ඔබටත්, \nඉස්තරම් නිමාව දුබුරු වර්ණය පණුවන් හලා කෑමට පුරුදු කර ඇත \nමිල ගනන් ඔටුවා පරීක්ශාවෙන් පසු කතා කර ගත හැක"
  },
  {
    "awul_level": "shape",
    "comment": "හැමදාම පිංතූරයක් අරගන්න ගියාම මොන විදියටද ඉන්න අවශ්‍ය කියල බොහෝ දෙනාට අවබෝධයක් නැහැ. \nසිනහ වෙලා හිටිය පමණින් පින්තුරයක් ලස්සන වෙන්නෙත් නෑ… හොඳ පිංතූරයක් තෝරගන්න පිංතූර 100ක් විතර ගන්න ඕන. \nනමුත් ඔබේ සිරුරෙ හැඩය, මුහුණෙ හැඩතල මනාව කැපී පෙනෙන ආකාරයට ගන්නා පින්තූරයක් මගින් ඔබේ සුන්දරත්වය තවත් වැඩි වෙලා පෙනේවි.. \nඒක නිසා පිංතූරයක් ගනිද්දි මෙන්න මේ විදිහට ඉඳල බලන්න... තව කෙනෙක්ට බලන්න ශෙයාර් කරන්න😂😂"
  },
  {
    "awul_level": "shape",
    "comment": "ඔයාලා දැක්කගමන් හිතුවා නේද..? මේ විශේෂ අවශ්‍යතා තියෙන දරුවෙක් කියලා.. නෑ එහෙම නෑ.. \nමෙයත් අපි වගේම පොඩිකාලේ ගොඩක් හොදට තමන්ගෙ වැඩ කරගෙන සතුටින් ජීවත් උනු කෙනෙක්.. \nඒත් අවාසනාවකට දැනට වසර එකහමාරකට කලින් තමන්ගේ තුන්වන බිරිඳගේ නැගනියට බලහත්කාරකම් සිදුකීරීමට යන අවස්ථාවේ \nඑය දුටු මොහුගේ පෙම්වතියගේ උදලු පහරක් හිසට වැදිලා තමයි මෙයාට මෙහෙම උනේ... \nකොහොම උනත් අපි මෙයාට ඉකමන් සුවය ප්‍රාර්තනා කරමු.. \nඔයාටටත් හැකි උපකාරයක් කරනවනන් පහත සදහන් ගිණුම් අංකයට මුදල් බැර කර \nමේ අහිංසක ජීවිතය බේරගන්න උපකාරයක් කරන්න..😔😢"
  },
  {
    "awul_level": "poddak",
    "comment": "සැත්කම් වලින් ලොකු කරපු කුක්කු නෑ. \nතොල් උලුප්පලා ලිප්ස්ටික් ගාලා නෑ. \nලොකුවට හෙයාර් ස්ටයිල් නෑ. \nගොඩක් අය කැමති ඒ වගේ සරල කමට . \nමේ තමා ශ්‍රී ලාංකික ලිංගික අබිමානය. \nජාති ආගම් බේද පසකලා මේ පොටෝ එක හැමෝම අතරේ ශෙයාර් කරලා හොද තැනක් අරන් දෙමු මිතුරේ 😌😌😌😌"
  },
  {
    "awul_level": "shape",
    "comment": "ප්‍රශ්න විසඳා දෙනු ලැබේ. \nඔබට ඇති ඕනෑම ප්‍රශ්නයක් අප විසින් විසඳ දෙනු ලැබේ. \nස්ත්‍රී වශී, හදි හූනියම්, මාරක අපල, පව්ල් ප්‍රශ්න, \nබිරිඳට දරු පල අහිමි වීම් යනාදී ඕනෑම ප්‍රශ්නයක් විසඳ දෙනු ලැබේ. \nඔබට ප්‍රශ්න නැතිනම් අප විසින් ප්‍රශ්න ඇති කර් දෙනු ලැබේ. \nඅමතන්න - බන්ඩා"
  },
  {
    "awul_level": "poddak",
    "comment": "අනඟ ලෝකේ රජු,කාන්තා ඇසුර දැඩි සේ ප්‍රිය කරන මොහු විනෝදාංශය ලෙස සමාජ ශාලා නලඟනන් සමඟම මිලට ගනී.\nමොහුගේ ප්‍රියත්ම ව්‍යාපාරය නම් කාන්තාවන්ගේ අඳුම් මාරු කරන කාමර වලට CCTV සවි කිරීමයි, \nඑයින් අහින්සක සතුටක් ලබන මොහු, \nඑම වීඩියෝ විකිනීමෙන් ලැබෙන ආදායම පාසල් ළමුන්ට නොමිලේ මත්කුඩු ගැනීමට පරිත්‍යාග කරයි. \nපාසල් ළමුන්ගේ රොබින් හුඩ් මොහුයි. \nකුඩුකාරයින්ට තැරැවුකාරයින්ට වැටෙන ලයික් මෙවැනි අවංක පුද්ගලයින්ට නොවැටෙන්නේ"
  },
  {
    "awul_level": "poddak",
    "comment": "උක්කු අයියා වෙත ලියමි. \nඋබ දැන් සිධාදියේ ලොකු මහත්තෙක් කියාලා ගමේ එකාලා කතාවෙනවා අයියෙ. \nපොල්ගස්ඕවිට පුන්චිඅම්මගෙ දෝනියැන්දට කොළුපැටියෙක් හම්බුනා කියලා කිරි අම්මා කියන්න කිව්වා. \nඒ කෙසේ වෙත්ත උබ පන්සලේ පොඩි සාධුගෙ ඇටේ මිරිකාලා ගමෙන් පැනපු එක ගැනනම් අප්පුච්චා තාම ඉන්නෙ ඉත නොරෙක් කරගෙන. \nපොඩි සාධු තාම ලෙඩ ඇදේ ලු.. \nමාළු ලෑල්ලෙ සමනගෙ කොල්ලා උබගෙ නම කිව්වත් සමනගෙ ගෑනි කොල්ලගෙ නම කැත වෙන නිසා කොල්ලව උස්සන් පොලිසි යන්න සමනට ඉඩ දීලා නෑ.. \nඅම්මා කිව්වා දැන්වත් ඔය පිරිමි එකාලගෙ අහවල් ඒවා මිරිකන එක නවත්තලා සිදාදියෙන් අම්මට ලේලි පොඩිත්තක් එක්කාගෙන එන්න කියලා කිව්වා. \nඅයියාට ජය. ම\nීට පොඩියේ"
  },
  {
    "awul_level": "kunuharapa",
    "comment": "යාළුවනේ මෙයා අපේ එහා වත්තෙ කුලු හරකගෙ ඇටේ මිරිකලා හරක එතනම මලා. \nමෙයා මෙහෙම කරන්නෙ මෙයාට තියෙන පර්සනලිටි මෙන්ටල් ඩිසෝඩර් කියන ලෙඩේ නිසා. \nමේ වගේ අය සමාජයෙන් කොන් කරන්න එපා.\n ඇටේ පරිස්සම් කරන් එයාලා එක්ක කතාකරන්න. \nබුදුසරණයි ඔයාලට.ේ"
  },
  {
    "awul_level": "shape",
    "comment": "ඔරලෝසු නෑ..\nකියුටෙක්ස් නෑ..\nහෙයා ස්ටයිල් නෑ..\nමහලොකු මේකප් එකක් නෑ..\nදිලිසෙන චූටි බෑග් එකක් නෑ..\nඇස් කඩාගෙන යන පාට t සර්ට් එකක් නෑ..\nඒත් හැම කෙනෙක්ට ම වඩා ලස්සනයි.\nගොඩක් අය ආස\nඅන්න ඒ සරලකමට.\nබුකියේ දුටු තවත් ලස්සන චායාරූපයක් නලුවන්ට වැටෙන Like මේ වගේ අහිංසක මල් කැකුළු වලට වැටෙන්නෙ නෑ"
  },
  {
    "awul_level": "poddak",
    "comment": "කලක් තිස්සේ ලමා අපචාර පිළිබදව සැකපිට අත්තඩංගු⁣වේ පසුවූ \nමෙවැනි පුද්දලයන් නීති⁣ය රැහැනට අසුකොට නිසි දඩවම් ලබා දියයුතු කාලය එළඹ ඇත.. එවැනි තත්වටන් යටතේ මෙවැනි වූ පාපතරයන් බුකිය තුළ තම ඡායාරෑප දමා \nබුකියේ අසරණ ළමුන් අපහරණය කිරීමට විරුද්ධ වීම අප කාගෙත් යුතුකමක් මෙන්ම \nවගකීමක් ලෙසද අකමැත්තෙන් වුවද සැලකළ යුතුය.."
  },
  {
    "awul_level": "දැක්ක ගමන් හිතුවෙ කැළණි හිඟන්නෙක් කියල නේද. නෑ මේ ඉන්නෙ අර ඉතාලියේ ඉඳන් ඇවිල්ල නිරෝදායනය නොවී රට ඇතුලෙ හැංගිලා ඉන්න රට විරු😡 සහෝදරියක්. එයාපෝට් එකේදි කට තිබ්බට දැන්නම් මෙයා කාටවත් මූන දෙන්න බැරුව කැලේක හැංගිලාලු ඉන්නෙ. මෙයා ඉන්න තැනක් හරියටම දන්නව නම් ලඟම පොලීසියට කියල රටවෙනුවෙන් අපේ යුතුකම අපි ඉටු කරමු.",
    "comment": "shape"
  },
  {
    "awul_level": "ආං සුගතං මාමගේ වැස්සි බඩ වෙලා කියලා මාමා මන්න පිහියක් අරං උබව හොයනවා.පොඩ්ඩක් හැංගිලා හිටපන්. අප්පූ.. ඔයා ගමෙන් යනකොට හිටියට වඩා දැන් ලස්සන වෙලා.. ගමේ එන්ණෙ නැද්ද ආපහු..ඔයා නාන මංකඩේ ගෑනු නානව බලන් ඉදල අහු උන දවසෙ ගමේ අය සමාව දුන්නා.. ඔයා රෙදි වැල් වලින් ගෑනුන්ගෙ යට ඇදුම් ඉස්සුව එකටත් ගමේ අය සමාව දුන්නා.. ඒත් ඔයා රංබණ්ඩා මාමගෙ එලදෙනට හදි කරපු එක වැරදී.. ඒත් දැන් නම් ගමේ අය ඒකට තරහ නෑ.. මේක දැකපුවම ගමේ ඇවිත් යන්න එන්න. තෙරුවන් සරනයි.....",
    "comment": "poddak"
  },
  {
    "awul_level": " යාලුවනේ හිනා වෙන්න එපා.. මෙයත් අපි වගේම සාමාන්‍ය ළමයෙක්.. එ උනත් මෙයා HYDRAULIAMUS SAPTRIPEASES කියන දරුණු මානසික රෝගයෙන් පෙළෙනවා... ඒ රෝගය සැරින් සැරේ මතු වෙනවා.. එක හැදුනම මෙයා මෙයා අඟර දඟර නැටුම් දානවා... ඔයාලත් දැකලා ඇති සමහර events ඉවර වෙන කොට නටන හැටි... ඒකට හේතුව තමයි මේ භයානක රෝගය... ඒ රෝගයට තියන එක බෙහෙතක් තමයි මෙහෙම සබන් බෝල පිඹින්න දෙන එක.. මේ ඉතාමත් කලාතුරකින් දකින්න ලැබෙන ඒ ලෙඩට බෙහෙත් කරන ෆොටෝ එකක්... වෙනස්කම් කරන්න එපා යාලු එයාට..",
    "comment": "shape"
  },
  {
    "awul_level": "මේ ඉන්නෙ ඇටි කුකුලෙක් වගේ නිදහසේ පියෑඹුව කොල්ලෙක්. අවුරුදු කිහිපයකට උඩදි තටු කපල හොට බැන්දා. දැන් හරිම විනීතයි. කොච්චර විනීතද කිව්වොත් ෆේස්බුක් එන්නෙ කාලසටහනකට. කන්නෙ මිහිරි පළතුරු බොන්නෙ මිහිරි පැන් මේ ෆොටෝ එක ගත්තෙ කලින් ඇටි කුකුලෙක් වගේ පියාඹන කාලේ ඇටි කුකුලොන්ට පේන්න ශෙයාර් කරන්න",
    "comment": "shape"
  },
  {
    "awul_level": "ලංකාවට පමණක් ආවේණික වූ මෙම සත්ව විශේෂය දිග අතට පමණක් වර්ධනය වේ. අඩි 5ත් 6ත් තර ප්‍රමාණයකට වර්ධනය වන මොවුන් වර්ග cm 25ක උපරිම හරස්කඩ වර්ගඵලයක් පෙන්නුම් කරයි. වර්ණය කළු පුල්ලි පුල්ලි සහිත වේ. අරක්කු බීම උදෙසා වසර 60 පමණ ජීවත් වේ",
    "comment": "shape"
  },
  {
    "awul_level": "භූත බලයෙන් සොෆ්ට්වෙයාර් ලිවීම. දේවතාරූඪයෙන් තණකොළ කැපීම. වාෂ්ප බලයෙන් දරුවන් ලබා දීම .සත් පත්තිනි ආනුභාවයෙන් වලං සේදීම. ඉඳිකටු සිදුරෙන් බලා නූල දැමීම. ආදී එකී මෙකී නොකී මන්ත්‍ර ගුරුකම් සඳහා විමසන්න ... හැඳිගෑවියංගම ගංඟා මෑනියෝදුක: 0768440560 සියලු කටයුතු රහසිගතයි !!",
    "comment": "shape"
  },
  {
    "awul_level": "දකුණු ආසියාතික රටවල පමණක් දැකිය හැකි මෙම අපූරු සත්වයා ලිංගික කරවලා නමින් හඳුන්වයි. එයට හේතුව වී ඇත්තේ මෙම ඒකදේශික සත්වයා තමාගේ මදන කාලයට තම විරුද්ද ලිංගිකයන්ට ලිංගය පෙන්න පෙන්නා නර්තනයක් දැක්වීමයි. මෙසේ සිදුකිරීමෙන් විරුද්ධ පාර්ශවන්ගේ අවධානය ලබාගැනීම සිදුකරයි. රාත්‍රි කාලයේදි සක්‍රීය වන මෙම සත්ත්වයා වඳ වීමේ තර්ජනයකට ලක්ව ඇති බව බොහෝ පරිසර විද්‍යාඥයින් පෙන්වා දෙනු ලබයි.",
    "comment": "poddak"
  },
  {
    "awul_level": "මල්ලි ඔයා...අවුරැදු ගානකට පස්සේ හරි දැක්කට හරි සතූටුයි.. උඔව අර රේප් කේස් එකට හිරේ ගියාට පස්සේ ආරංවියක් නැතිව. අපි හෙන අවුලෙන් උන්නේ..උබෙ මෙටිටෙ යට තිබුන නිල් පත්තර ටිකත් පොලි⁣සියෙන් ගෙනිචිචා... අල්ලපු ගෙදර ඇන්ටිත් උබ නැතිව අවුලෙන් මලා,මැරෙන කොටත් උබ ගැනමයි කතාව පවි අංකල් නැති දචසට එහේ තනියට නිදා ගන්න ගියම උබ අඩනචලු තනියම නිදාගන්න බෑ කියලා..ඇන්ටිගාව නිදා ගත්ත විදිය කිය කියා ඇඩුවා දැන් වත් හොද මිනිහෙක් වෙයන් මල්ලි...ඔයාට ජය.",
    "comment": "shape"
  },
  {
    "awul_level": "කාමුක චිත්‍රපට වල රගපාන නලු නිලියන්ට තියෙන ඉල්ලුම මේ වගේ ගමේ වල් චරිත රගපාන අහිංසක තරුණයන්ට නෑ.. කාමුක චිත්‍රපට ක්ෂේත්‍රයේ ඉදිරියටම යන්න අාශිර්වාද ලැබේවා මිතුර...",
    "comment": "shape"
  },
  {
    "awul_level": "බලන්න එ සඳක්‌ වූ වත. නෙළුම් පෙති වන් දෑස. අඬසඳවන් නළල. නා දලු වූ දෙතොල. හංසයන් බඳු ළැම මඬල, එ සුන්දරත්වයට යටින් තියන අහින්සක හිත දිහා චුට්ටක් බලන්න.. කොමෙන්ට් එකක් නොදා යන්නෙ කොහමද",
    "comment": "shape"
  },
  {
    "awul_level": " හැමදාම පිංතූරයක් අරගන්න ගියාම මොන විදියටද ඉන්න අවශ්‍ය කියල බොහෝ දෙනාට අවබෝධයක් නැහැ. සිනහ වෙලා හිටිය පමණින් පින්තුරයක් ලස්සන වෙන්නෙත් නෑ… හොඳ පිංතූරයක් තෝරගන්න පිංතූර 100ක් විතර ගන්න ඕන. නමුත් ඔබේ සිරුරෙ හැඩය, මුහුණෙ හැඩතල මනාව කැපී පෙනෙන ආකාරයට ගන්නා පින්තූරයක් මගින් ඔබේ සුන්දරත්වය තවත් වැඩි වෙලා පෙනේවි.. ඒක නිසා පිංතූරයක් ගනිද්දි මෙන්න මේ විදිහට ඉඳල බලන්න. ",
    "comment": "shape"
  },
  {
    "awul_level": "අවා අවා අවා අජිත් මුතුකුමාරනගේ සුදු අරලියා මල ඇතුලත් අලුත්ම ගීත ඇල්බමය අවා......... 1. ඉවසන්නම් රත්තරනේ 2. සුදු අරලියා මල 3. වේරහේන විහාරයේ 4. කදුරු මලක් 5. බුදු පුතෙක් 6. මගේ කදුලින් 7. පෙම් පත 8. බෝගන් විලා 9. හවස පන්තිය 10. ආදරය කියාදුන් 11. මා පැලදුව 12. සමාවේන්න ඔබ 13. පත්තර පිටුවක 14. පෙන බුබුලක් 15. කදු මුදුනින් 16. මගේ කුමාරීයේ",
    "comment": "shape"
  },
  {
    "awul_level": "දේව ආරෑඪයෙන් මයිල් කපනු ලැබේ. විමසන්න 0756822790",
    "comment": "poddak"
  },
  {
    "awul_level": "1886 දී සමපාදිත දණ්ඩ නීති සංග්රහය අනුව ලංකාව තුල සමලිංගික වර්යාවල නිරතවීම දණ්ඩ නීති සංග්රහයේ 365 සහ 365Ą වගන්තීන්ට අනුව දඩුවම් ලැබියහැකි වරදකි.ඒ අනුව දණ්ඩ නීති සංග්රහයේ 365 වගන්තිය අනුව යම් පුද්ගලයතු ස්වකැමැත්තෙන් සම ලිංගික වර්යාවක හෝ එසෙත් නොමැතිනම් සතකු සමග හෝ අනෙක් පාර්ෂවයේ කැමැත්ත ඇතිව හෝ නැතිව සමලිංගික චර්යාවක යෙදේනම් වසර 10 සිර දඩුවමක් සහ දඩයකට යටත්විය යුතුය.බාල වයස්කරුවකු සමග සමලිංගික ඇසුරක් නම් බරපතල වැඩසහිත වසර 10 නොඅඩු සිරදඩුවමක් හෝ වසර 20 සිර දඩුවමක් සමග දඩයකට යටත්විය යුතුය.එසෙම අපරාධයට යටත්වූ අයට අධිකරණයේ අභිමතය පරිදි නියමකල වන්දියක් ගෙවීමට සිදුවේ.",
    "comment": "poddak"
  },
  {
    "awul_level": "ආයිබොවන් මේ පරන පොටෝ ගොඩ ගැනීමේ සේවයයි. රෙදි ගැලවීම සදහා අංක 1 ද, පාරේ බැස යාමට බැරි කිරීම සදහා අංක 2 ද, ජාත්‍යන්තරයට මුහුණ දීමට නොහැකි කිරීමට අංක 3 ද, ඔබන්න",
    "comment": "shape"
  },
  {
    "awul_level": "කිරි දරුවන්ගේ හිත්වල නපුරු සිතිවිලි නෑ.. ඵයලා හිනා වෙන්නේ අවංකවමයි. මේ ඔබ දකින්නේත් අන්න ඒ වගේ අවංකව හිනා වෙන කිරි දරුවෙක් ගේ හිනාවක් Like කරලා හැමදාම මේ වගේ ලස්සන පින්තුර බුකියේ දකින්න ලැබේන්න කියලා share කරන්න",
    "comment": "shape"
  },
  {
    "awul_level": "යාළුවනේ මෙයා අපේ පන්සලේ පොඩි සාධුගෙ ඇටේ මිරිකලා පොඩි සාධු තාම ලෙඩ ඇදේ.. මෙයා මෙහෙම කරන්නෙ මෙයාට තියෙන පර්සනලිටි මෙන්ටල් ඩිසෝඩර් කියන ලෙඩේ නිසා. මේ වගේ අය සමාජයෙන් කොන් කරන්න එපා. ඇටේ පරිස්සම් කරන් එයාලා එක්ක කතාකරන්න. බුදුසරණයි ඔයාලට.",
    "comment": "kunuharapa"
  },
  {
    "awul_level": "මෙම ප්‍රභේද ලංකාවට හඳුන්වා දී ඇත්තේ 50 දශකයේදීය.මෙම ප්‍රභේදයේ බීජ තරමක් දුඹුරු (Golden Butt Brown) වන අතර, බීජ වකුගඩු හැඩයක් ගනී.බීජ 100 ක බර ග්‍රෑම් 300-400 ක් පමණ වේ.බීජ වල ඇන්තොසයනින් වර්ණකය නැත.කරල් දිග වන අතර, සාමාන්‍යයෙන් සෙ.මී. 17 ක් පමණ දිග වේ. කරල් පැතලි හඩයක් ගනී.කෙඳි සහිතය. S ආකාරයේ නැමීමක් ඇත. කරල් කොල පැහැතිය.ත්‍රී පත්‍රී, පත්‍ර එකාන්තරව පිහිටයි.පත්‍ර විශාලයි.පත්‍ර මත බූව සහිතයි.මල් සුදු පැහැතියි.මල් පිපීමට දින 45 ක් පමණ වේ.හෙක්ටයාරයකට මෙ.ටොන් 15 ක පමණ අස්වැන්නක් ලබාගත හැක.",
    "comment": "shape"
  },
  {
    "awul_level": "ගුරුට අයත් පුනාවස, විසා, පුවපුටුප නැකැත්වල පළමු පාදයෙන්ද ශනිට අයත් පුෂ අනුර උත්ර,පුටුප නැකැත්වල දෙවන පාදයෙන්ද සිකුරුට අයත් බෙරණ, පුවපල්, පුවසල, නැකැත්වල තුන්වන පාදයෙන්ද රවිට අයත් කැති, උත්ර පල්, උත්‍රසල නැකැත්වල හතරවන පාදයෙන්ද උපත ලබා ඇතිනම් නාශාංශක දෝෂයට අසුවේ. නාශාංශක දෝෂ විවාහයට බාධා පමුණුවයි. කේන්ද්රෙයක හත්වැන්න අධිපති ග්ර හයා හෝ 7 වැන්නේ නාශාංශක ග්රාහයෙන් සිටීම බහු විවාහ හෝ වැන්දඹු දෝෂ යෙදීමටද 5 වැන්නාධිපතියා නාශාංශක වී හෝ 5 වැන්නේ නාශංශක ග්රනහයෙකු සිටීම වඳ යෝග යෙදීමටද හේතුවේ.",
    "comment": "shape"
  },
  {
    "awul_level": "Dear customer, you have 181 free D2D SMS, 929.61 MB [NIGHT] Free Data, 776.25 MB [NIGHT] Free Data, 322.76 MB [DAY] Free Data, 215.84 MB [NIGHT] Free Data,",
    "comment": "shape"
  },
  {
    "awul_level": "ගෑනු නානව බලන් ඉදල අහුවෙලා ගමෙන් ගියාට පස්සෙ අද තමා මෙහෙම හරි දැක්කෙ.අයියා එනකම් බලා ඉදලම බාප්පත් ලෙඩ උනා.ඔයාගෙ ලෙයින් ඉපදුනු දරැවත් එක්කම වරදට සමාව දීල සිරිමලී නංගි අංජුල මල්ලි බාර ගත්ත. කැලෑවල රස්තියාදු නොවී දැන්වත් ගෙදර එන්න....😁😁😂",
    "comment": "poddak"
  },
  {
    "awul_level": "නින්දෙන් මුත්‍රා යනවාට I – පොල්පලා,මුකුණුවැන්න,රණවරා කොළ සමව ගෙන කොටා යුෂ ගෙන හීනටි හාල් කැඳ පිස පොල් කිරි මිශ්‍ර කොට සතියක් උදේට කිතුල් හකුරු සමග බොන්න. II – පොල්පලා ඉතා සිහින්ව ලියා අලුත් මැටි බඳුනක දමා වේලා ගන්න. තේ මෙන් වත්කර දින කීපයක් කිතුල් හකුරු සමග දෙන්න.",
    "comment": "shape"
  },
  {
    "awul_level": "ලොකු අයියේ, දැන්වත් ඔය ජරා රස්සාව අත ඇරලා ගමට එන්න කියලා අම්මා කියනවා. මිනිස්සුන්ට ගින්දර දීලා හම්බ කරන සල්ලී යා දෙන්නේ නෑ කියලා ගමේ එකාලත් කතා කියනවා. සුද්දන්ට අයියා ඇග විකුනනවා කියල කඩමන්ඩිය ගාවදි ඊයෙත් ගමේ එකාලා එක එක කතා කිව්වා.. අපිට පාරක බැහැලා යන්න බෑ අයියෙ අපි ගමට ඇවිත් පුළුවං විදිහට ජීවත් වෙමු. ග්‍රාමසේවක මහත්තයා කිව්වා අපිට සමෘද්ධිය අරං දෙන්නං කියලා. රමණී අක්කාටයි, සීතා අක්කාටයි දෙන්නටම අයියා නිසා දරැවෝ ලැබෙන්න ඉන්නවා කියලා උං කියනවා. මම නං කිව්වා අයියාට එච්චර කජ්ජක් කරගන්න බෑ කියලා. අයියා ගම⁣ට එන්න මේ ප්‍රශ්න විසදගන්න. අයියාට විශ්ණු දෙවි පිහිටයි.",
    "comment": "poddak"
  },
  {
    "awul_level": "චූවා පොඩි නිසා ඔබ කන්ස්සල්ලෙන්ද..... බිය නොවන්න.. චූවාගේ ප්‍රමාණය 3න් ගුණයකින් විශාල කර ගන්න ආයුර්වේදයේ එන කෙම් ක්‍රමයක්.. කෙම්මුර දිනයක් මේ සදහා යොදා ගන්න.රාහු කාලය පසු වූ පසු නිවස අසලම ඇති විශ්කම්භය අගල් 2-5 අතර වූ කඩි ගුලකට ශබ්ද නොකර ගොස් ඔබගේ චූවා ඇතුල කර විනාඩි 5ක් නොසෙල්වී සිටින්න.. ඉන් පසුව කිසිවක් නොවුනාක් මෙන් තම කාමරයට පැම්ණ සුවසේ නිදන්න..උදෑසන අවදි වන විට ඔබ පුදුමයට පත් වන දෙයක් සිදුවී තිබේවි.. දැන් ඔබ විශාල චූවකුගේ හිමිකරුවෙක්..",
    "comment": "kunuharapa"
  },
  {
    "awul_level": "ආ.. එන්න ගන්න... ධන මන නැණස පුබුදුවන ගංගා සඟරාව.. ඔය සිගරට් එකක් අරක්කු ටිකක් බොන බොන සල්ලි වලින් සඟරාවක් අරන් මණස හදාගන්නකෝ..මල්ලී... කෑල්ලක් ටෝක් කර ගන්න ක්‍රම 38ක් සඟරාව ඇතුලේ.. 17 වෙනි පිටුවට පෙරලන්න.. හරියට වැසිකිළි යන ක්‍රම15ක් කියලා දීලා තියෙනවා සඟරාව අස්සේ..",
    "comment": "poddak"
  },
  {
    "awul_level": "වඳුරන්ගෙන් පලතුරු ගස් බේරා ගැනිමට අපහසුද? මෙන්න නියම විසඳුම, මෙම ඡයාරුපය මුද්‍රණය කර ගසේ එල්ලන්න.. වෙනස වටහා ගන්න.... 😂😂",
    "comment": "shape"
  },
  {
    "awul_level": "දැනට ලoකාවේ නිල් චිත්‍රපට වැඩිම ප්‍රමානයකට රoගන දායකත්වයක් ලබාදි ඇති මොහු නිල් චිත්‍රපට කර්මාන්තයේ අසහාය රoගන ශිල්පියෙකි.මෙවර ඔස්කාර් සම්මාන උලලේදී පිට පිටම 10 වන වතාවටත් හොදම රoගන ශිල්පියාට හිමි රන් සම්මානය දිනා ගත් මොහු රoගනයෙන් දෙවෙනි වන්නේ ජොනී සින්ස් නම් කලා කරුවාට පමනි..අපගේ ඉදිරි අනාගත පරපුරේ සුබ සිද්ධිය තකා මෙවැනි ගාන්ධර්වයන්ට අතහිත දී මොවුන් ආරක්ෂා කිරීම ඔබගේත් අපගේත් ප්‍රභල වගකීමක් වේ.",
    "comment": "shape"
  },
  {
    "awul_level": "වෘෂණ කෝෂය බිම ගැවෙනවද? බිරිදට පැගෙනවද? නිතරම කිලිටි වෙනෙවද? යහලුවන් අතපත ගානවද? කිරිදරුවන් සපාකන්න හදනවද? ගස්වල පැටලෙනෙවද? දැනටමත් නැති වෙලාද? ! .! මෙවන් විපත් වලින් වැලකීමට comment කොරන් අප වෙත එන්න!.. .. ඔබගේ පරන කෝෂයට නැවුම් සුවද හමන. අලුත් කෝෂයක් අපෙන් !!!",
    "comment": "kunuharapa"
  },
  {
    "awul_level": "ලමයව හරියට වැසිකිලියට යවන්න පොඩි කාලෙම පුරුදු කරන එක දෙමව්පියන්ගෙ යුතුකමක්.. පොඩි කාලෙම පොඩි කොමෝඩ් එකකට පුරුදු කරේ නැත්තං පහුවෙලා මේ වගේ තැන තැන අපවිත්‍ර කරන මිනිසෙක් බිහිවෙන්න පුලුවන්.. පොදු වැසකිලිි කැත වෙන්නෙ මෙවැනි ළමා කාලයේ වූ වැරදි වලිනි..කක්ක බර කාටත් හැදෙන දෙයක්. නමුත් කලිසමේ කක්ක යද්දි දැනෙන සතුට වෙනස්ම අත්දැකීමක්. මේ ඡායාරූපයේ ඉන්නේ ඒ ආකරයේ අකරතැබ්බයක් සිනවෙන් වසන් කර අන් අයව සතුටු කිරීමට තරුණයෙක් උත්සාහ දරපු අවස්ථාවක්.",
    "comment": "poddak"
  },
  {
    "awul_level": "පුතේ ඔයාගේ මේ ෆෝටො ටික මානව පරිණාමය පාඩම උගන්නන්න වැදගත් වෙයි කියල ලොකු නංගි ඉස්කෝලෙට අරං ගියා. කරුමේ කියන්නෙ මේ ෆොටෝ ටික දාන් ගිය USB එක මඟ හැලිලා, ඒක සුද්දෙක් අහුලලා. ඒ සුද්ද පරිණාමවාදය හොයාගත්තු ඩාවින්ගෙ මුණුපුරෙක්. මිනිහ මේ ෆොටෝ ටික බලල සෑහෙන්න කලබල වෙලා, මොකද මිනිසා පැවත එන්නෙ වඳුරාගෙන් නෙවෙයි උරුලෑවගෙන් කියල මේ ෆොටෝවලින් ඔප්පු වෙනවයි කියල. ඒක අහල ඩාවිනුත් සෑහෙන්න කලබල වෙලා. මිනිහ සොහොනෙන් නැගිටල ආපහු පරිණාමවාදෙ ගැන හොයන්න ඕනෙයි කියල අපේ ගමට ඇවිත්.",
    "comment": "shape"
  }
]
