[
{
"awul_level": "poddak",
"comment": "සමලිංගික අය අද සමාජයේ ගොඩක් දකින්න පුලුවන් .. \nමේ ඉන්නේ තවත් ඒ වගේ එක්කෙනෙක් ... \nමෙයාලව සමාජයෙන් කොන් කරන්න එපා යාලුවනේ ..."
},
{
"awul_level": "poddak",
"comment": "ම්ලේච්ඡ කාමුකයන්ගේ ඇස්වහ මේ මල් කැකුලු වලට නොවැටේවා!!!!!! \nතෙරුවන් සරණයි යාලු 🙂"
},
{
"awul_level": "shape",
"comment": "වරක මදුල ර්කස වෘසති කෘස්තම්බි පුන්ප්‍රවදා..... \nවරක මදුල ෆෘතම සුසකි නුකස්පු රිදප්‍රවා......"
},
{
"awul_level": "shape",
"comment": "වඳුරන්ගෙන් පලතුරු ගස් බේරා ගැනිමට අපහසුද? \nමෙන්න නියම විසඳුම, \nමෙම ඡයාරුපය මුද්‍රණය කර ගසේ එල්ලන්න.. \nවෙනස වටහා ගන්න...."
},
{
"awul_level": "poddak",
"comment": "ඔයා අකමැති තැන් කවුරැහරි අල්ලනවනම් එපා කියන්න එතනින් දුවන්න අම්මට හරි ඔයාව හොදින් අදුරන වැඩිහිටි කෙනෙක්ට. \nකියන්න මොකද ඒ තැන් ඔයාට විතරමයි අයිති ඒ හින්දා කාටවත් අල්ලන්න රිද්දන්න ඉඩ දෙන්න එපා කියන්න කවුරැත් නැත්නම් මේ අංකයට කතා කරන්න 1929...  \nජාතික ළමා ආරක්ෂක අධිකාරිය."
},
{
"awul_level": "shape",
"comment": "පපඩමක් බැදගමු.. \nපලමුවෙන් තාච්චිය ලිපේ තබා තෙල් අවශය පමණින් දමා ගන්න.. \nතෙල් ටික රත් වුන පසු පපඩමක් ගෙන තෙල් විසි නොවන ලෙස තෙල් එකට දමන්න. \nපුටු පුටු ගා බැදෙන අතර තුර පපඩම දෙපැත්ත හරවා හොදින් බැද ගන්න.. \nරන්වන් පාට වුන පසු තාච්චියෙන් පපඩම ඉවතට ගෙන නිවෙන්නට හැර පසුව ආහාරයට ගන්න.."
},
{
"awul_level": "shape",
"comment": "සිනා පිපෙනා මේ වසන්තය නෙලා දෝතින් මලක් සේ......"
},
{
"awul_level": "poddak",
"comment": "කක්ක බර කාටත් හැදෙන දෙයක්. \nනමුත් කලිසමේ කක්ක යද්දි දැනෙන සතුට වෙනස්ම අත්දැකීමක්. \nමේ ඡායාරූපයේ ඉන්නේ ඒ ආකරයේ අකරතැබ්බයක් සිනවෙන් වසන් කර අන් අයව සතුටු කිරීමට තරුණයෙක් උත්සාහ දරපු අවස්ථාවක්."
},
{
"awul_level": "shape",
"comment": "වාහනේ training කරද්දි clutch එක නොපාගා gear එක දැම්මහම තාත්තා බලන්නෙත් ඔහොම තමයි😁😁😁😁"
},
{
"awul_level": "shape",
"comment": "ජපන් ඔටුවෙක් විකිනීමට \nඅරාබි රටෙන් ආනයනය කරන ලද අපනයන තත්වයෙන් යුත් ජපන් ඔටුවෙක් ගැනීමෙ වාසනාව දැන් ඔබටත්, \nඉස්තරම් නිමාව දුබුරු වර්ණය පණුවන් හලා කෑමට පුරුදු කර ඇත \nමිල ගනන් ඔටුවා පරීක්ශාවෙන් පසු කතා කර ගත හැක"
},
{
"awul_level": "shape",
"comment": "හැමදාම පිංතූරයක් අරගන්න ගියාම මොන විදියටද ඉන්න අවශ්‍ය කියල බොහෝ දෙනාට අවබෝධයක් නැහැ. \nසිනහ වෙලා හිටිය පමණින් පින්තුරයක් ලස්සන වෙන්නෙත් නෑ… හොඳ පිංතූරයක් තෝරගන්න පිංතූර 100ක් විතර ගන්න ඕන. \nනමුත් ඔබේ සිරුරෙ හැඩය, මුහුණෙ හැඩතල මනාව කැපී පෙනෙන ආකාරයට ගන්නා පින්තූරයක් මගින් ඔබේ සුන්දරත්වය තවත් වැඩි වෙලා පෙනේවි.. \nඒක නිසා පිංතූරයක් ගනිද්දි මෙන්න මේ විදිහට ඉඳල බලන්න... තව කෙනෙක්ට බලන්න ශෙයාර් කරන්න😂😂"
},
{
"awul_level": "shape",
"comment": "ඔයාලා දැක්කගමන් හිතුවා නේද..? මේ විශේෂ අවශ්‍යතා තියෙන දරුවෙක් කියලා.. නෑ එහෙම නෑ.. \nමෙයත් අපි වගේම පොඩිකාලේ ගොඩක් හොදට තමන්ගෙ වැඩ කරගෙන සතුටින් ජීවත් උනු කෙනෙක්.. \nඒත් අවාසනාවකට දැනට වසර එකහමාරකට කලින් තමන්ගේ තුන්වන බිරිඳගේ නැගනියට බලහත්කාරකම් සිදුකීරීමට යන අවස්ථාවේ \nඑය දුටු මොහුගේ පෙම්වතියගේ උදලු පහරක් හිසට වැදිලා තමයි මෙයාට මෙහෙම උනේ... \nකොහොම උනත් අපි මෙයාට ඉකමන් සුවය ප්‍රාර්තනා කරමු.. \nඔයාටටත් හැකි උපකාරයක් කරනවනන් පහත සදහන් ගිණුම් අංකයට මුදල් බැර කර \nමේ අහිංසක ජීවිතය බේරගන්න උපකාරයක් කරන්න..😔😢"
},
{
"awul_level": "poddak",
"comment": "සැත්කම් වලින් ලොකු කරපු කුක්කු නෑ. \nතොල් උලුප්පලා ලිප්ස්ටික් ගාලා නෑ. \nලොකුවට හෙයාර් ස්ටයිල් නෑ. \nගොඩක් අය කැමති ඒ වගේ සරල කමට . \nමේ තමා ශ්‍රී ලාංකික ලිංගික අබිමානය. \nජාති ආගම් බේද පසකලා මේ පොටෝ එක හැමෝම අතරේ ශෙයාර් කරලා හොද තැනක් අරන් දෙමු මිතුරේ 😌😌😌😌"
},
{
"awul_level": "shape",
"comment": "ප්‍රශ්න විසඳා දෙනු ලැබේ. \nඔබට ඇති ඕනෑම ප්‍රශ්නයක් අප විසින් විසඳ දෙනු ලැබේ. \nස්ත්‍රී වශී, හදි හූනියම්, මාරක අපල, පව්ල් ප්‍රශ්න, \nබිරිඳට දරු පල අහිමි වීම් යනාදී ඕනෑම ප්‍රශ්නයක් විසඳ දෙනු ලැබේ. \nඔබට ප්‍රශ්න නැතිනම් අප විසින් ප්‍රශ්න ඇති කර් දෙනු ලැබේ. \nඅමතන්න - බන්ඩා"
},
{
"awul_level": "poddak",
"comment": "අනඟ ලෝකේ රජු,කාන්තා ඇසුර දැඩි සේ ප්‍රිය කරන මොහු විනෝදාංශය ලෙස සමාජ ශාලා නලඟනන් සමඟම මිලට ගනී.\nමොහුගේ ප්‍රියත්ම ව්‍යාපාරය නම් කාන්තාවන්ගේ අඳුම් මාරු කරන කාමර වලට CCTV සවි කිරීමයි, \nඑයින් අහින්සක සතුටක් ලබන මොහු, \nඑම වීඩියෝ විකිනීමෙන් ලැබෙන ආදායම පාසල් ළමුන්ට නොමිලේ මත්කුඩු ගැනීමට පරිත්‍යාග කරයි. \nපාසල් ළමුන්ගේ රොබින් හුඩ් මොහුයි. \nකුඩුකාරයින්ට තැරැවුකාරයින්ට වැටෙන ලයික් මෙවැනි අවංක පුද්ගලයින්ට නොවැටෙන්නේ"
},
{
"awul_level": "poddak",
"comment": "උක්කු අයියා වෙත ලියමි. \nඋබ දැන් සිධාදියේ ලොකු මහත්තෙක් කියාලා ගමේ එකාලා කතාවෙනවා අයියෙ. \nපොල්ගස්ඕවිට පුන්චිඅම්මගෙ දෝනියැන්දට කොළුපැටියෙක් හම්බුනා කියලා කිරි අම්මා කියන්න කිව්වා. \nඒ කෙසේ වෙත්ත උබ පන්සලේ පොඩි සාධුගෙ ඇටේ මිරිකාලා ගමෙන් පැනපු එක ගැනනම් අප්පුච්චා තාම ඉන්නෙ ඉත නොරෙක් කරගෙන. \nපොඩි සාධු තාම ලෙඩ ඇදේ ලු.. \nමාළු ලෑල්ලෙ සමනගෙ කොල්ලා උබගෙ නම කිව්වත් සමනගෙ ගෑනි කොල්ලගෙ නම කැත වෙන නිසා කොල්ලව උස්සන් පොලිසි යන්න සමනට ඉඩ දීලා නෑ.. \nඅම්මා කිව්වා දැන්වත් ඔය පිරිමි එකාලගෙ අහවල් ඒවා මිරිකන එක නවත්තලා සිදාදියෙන් අම්මට ලේලි පොඩිත්තක් එක්කාගෙන එන්න කියලා කිව්වා. \nඅයියාට ජය. ම\nීට පොඩියේ"
},
{
"awul_level": "kunuharapa",
"comment": "යාළුවනේ මෙයා අපේ එහා වත්තෙ කුලු හරකගෙ ඇටේ මිරිකලා හරක එතනම මලා. \nමෙයා මෙහෙම කරන්නෙ මෙයාට තියෙන පර්සනලිටි මෙන්ටල් ඩිසෝඩර් කියන ලෙඩේ නිසා. \nමේ වගේ අය සමාජයෙන් කොන් කරන්න එපා.\n ඇටේ පරිස්සම් කරන් එයාලා එක්ක කතාකරන්න. \nබුදුසරණයි ඔයාලට.ේ"
},
{
"awul_level": "shape",
"comment": "ඔරලෝසු නෑ..\nකියුටෙක්ස් නෑ..\nහෙයා ස්ටයිල් නෑ..\nමහලොකු මේකප් එකක් නෑ..\nදිලිසෙන චූටි බෑග් එකක් නෑ..\nඇස් කඩාගෙන යන පාට t සර්ට් එකක් නෑ..\nඒත් හැම කෙනෙක්ට ම වඩා ලස්සනයි.\nගොඩක් අය ආස\nඅන්න ඒ සරලකමට.\nබුකියේ දුටු තවත් ලස්සන චායාරූපයක් නලුවන්ට වැටෙන Like මේ වගේ අහිංසක මල් කැකුළු වලට වැටෙන්නෙ නෑ"
},
{
"awul_level": "poddak",
"comment": "කලක් තිස්සේ ලමා අපචාර පිළිබදව සැකපිට අත්තඩංගු⁣වේ පසුවූ \nමෙවැනි පුද්දලයන් නීති⁣ය රැහැනට අසුකොට නිසි දඩවම් ලබා දියයුතු කාලය එළඹ ඇත.. එවැනි තත්වටන් යටතේ මෙවැනි වූ පාපතරයන් බුකිය තුළ තම ඡායාරෑප දමා \nබුකියේ අසරණ ළමුන් අපහරණය කිරීමට විරුද්ධ වීම අප කාගෙත් යුතුකමක් මෙන්ම \nවගකීමක් ලෙසද අකමැත්තෙන් වුවද සැලකළ යුතුය.."
}
]
